
function Afterlife(){
    return (
        <div>
            <h4 className="mt-2">
                Спасибо за покупку!
            </h4>
            <h5 className="text-danger">Внимание!</h5>
            <p>
                Ответы были вбиты; теперь Вам остается лишь подождать определенное время (например минут 7, чтобы учитель ничего не заподозрил), войти в свой аккаунт на сайте videouroki.net и нажать "Продолжить" на заказанном тесте. Тест будет уже выполнен либо будут вбиты ответы, и Вам останется лишь завершить тест.
            </p>
        </div>
    )
}

export default Afterlife;